/* Localized Kind: Album */
"Album" = "Album";

/* Localized Kind: App */
"App" = "App";

/* Localized Kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized Kind: Book */
"Book" = "Book";

/* Localized Kind: E-Book */
"E-Book" = "E-Book";

/* Localized Kind: Movie */
"Movie" = "Movie";

/* Localized Kind: Music Video */
"Music Video" = "Music Video";

/* Localized Kind: Podcast */
"Podcast" = "Podcast";

/* Localized Kind: Song */
"Song" = "Song";

/* Error Alert: message */
"There was an error accessing the iTunes Store. Please try again." = "There was an error accessing the iTunes Store. Please try again.";

/* Localized Kind: TV Episode */
"TV Episode" = "TV Episode";

/* Artist Result: Unknown */
"Unknown" = "Unknown";

/* Error Alert: title */
"Whoops..." = "Whoops...";

